<?php

return array(
    'reset-email'   =>
        array(
            'message'       => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
            'action-button' => 'Сброс пароля',
            'no-action'     => 'Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.',
        ),
    'success-email' =>
        array(
            'line-1' => 'Вы успешно сменили пароль.',
            'line-2' => 'Если вы изменили пароль, никаких дальнейших действий не требуется.',
            'line-3' => 'Если вы не меняли пароль, защитите свою учетную запись.',
        ),
);
